const histories = [
  {
    itemId: "2",
    title: "조기영님 합류",
    date: "2020/06/08",
    desc: "2020년 6월 5일 아이디어 첫 구상 이후, 첫번째 팀원이신 조기영님께서 공동창업자로서 합류하셨습니다. 이후 2개월간 구체적인 아이디어 스케치, 시장 조사, 전략, 정책 수립 등 스톡폴리오의 토대를 완성해 나갔습니다.",
  },
  {
    itemId: "1",
    title: "충남 콘텐츠 스타트업 3기 합격",
    date: "2020/08/18",
    desc: "2020년 7월 22일 서류합격 이후 스톡폴리오는 예비창업자로서 유일하게 최종 20개의 기업 안에 들었습니다. 현재 스톡폴리오는 본 프로그램을 통해 역량강화 교육과 멘토링, 그리고 사업화지원금을 지원 받고 있습니다.",
  },
  {
    itemId: "4",
    title: "데이터 바우처 우선협약선정 계약 체결",
    date: "2020/08/24",
    desc: "차별화된 검색엔진을 개발하기 위해 한국데이터산업진흥원에서 진행하는 AI 데이터바우처 사업에 지원하게 됩니다. 본 지원사업의 예비창업자 합격률은 2% 이하였지만 스톡폴리오는 우선협약선정 대상으로 계약을 체결하고, 7,000만원 상당의 지원을 약속받았습니다.",
  },
  {
    itemId: "3",
    title: "예비 창업 패키지 계약 체결",
    date: "2020/09/03",
    desc: "정부지원사업인 예비창업패키지에 최종 600팀으로 선정되어 지원금 5,130만원을 집행 중입니다. 현재 스톡폴리오는 창업진흥원에서 관리하는 주관기관인 여성벤처협회에서 역량강화교육, 심화교육, 그리고 멘토링도 지원 받고 있습니다.",
  },
  {
    itemId: "6",
    title: "법인 설립",
    date: "2020/09/14",
    desc: "세 개의 지원 프로그램에 합류 후 스톡폴리오는 법인을 설립하게 됩니다.",
  },
  {
    itemId: "5",
    title: "투자 계약 체결",
    date: "2020/10/15",
    desc: "스톡폴리오는 콘텐츠 사업에 관심을 가지는 투자자를 찾기 위해 수많은 미팅을 거쳐 엔젤투자자와 만나게 되었고, 2020년 8월부터 꾸준히 컨택한 결과 현재 1억원의 투자 계약을 체결했습니다. 뿐만 아니라 스톡폴리오는 현재까지도 다양한 VC(벤처캐피탈)에게 러브콜을 받고 있습니다.",
  },
];

export default histories;
