const RecruitInfoData = [
  {
    titleId: 0,
    titleName: "유의사항",
    contentList: [
      "국가유공자 및 장애인 등 취업보호대상자는 관계법령에 따라 우대합니다.",
      "이력서에 기재된 학력 및 경력사항 등 기재사항이 허위임이 판명될 경우, 합격이 취소될 수 있습니다.",
      "접수 기한이 명시되어있지 않은 공고는 팀원 영입이 완료될 경우 조기 마감될 수 있습니다.",
      "전형일정 및 결과는 지원자 등록에 기재된 이메일을 통해 안내드립니다.",
      "정규직 입사 시 3개월의 수습기간이 적용되며,",
      "기간제의 경우 근무 개월 수에 따라 1개월 혹은 3개월의 수습기간이 적용됩니다.",
    ],
  },
  {
    titleId: 1,
    titleName: "복리후생",
    contentList: [
      "노트북과 모니터 제공",
      "50만원 상당 리바트 의자 제공 (허리는 소중하니까요)",
      "간식, 커피 무제한",
      "도서 구입비 지원",
      "내일채움공재",
    ],
  },
  {
    titleId: 2,
    titleName: "업무 환경",
    contentList: [
      "주 5일(월~금) 오전 10시 ~ 오후 7시",
      "성수역 3번 출구 걸어서 30초",
    ],
  },
  {
    titleId: 3,
    titleName: "스톡폴리오는",
    contentList: [
      "수평적 자율성을 부여하지만 업무에 대한 책임 부여 또한 명확합니다.",
      "누구나 자유로운 의견을 냄으로써 개인의 역량을 강화하며 동료와 함께하는 문화를 목표로 합니다.",
      "OKR 달성을 위해 포기하지 않습니다",
    ],
  },
];

export default RecruitInfoData;
